{
  "navbar": {
    "product": "Продукты",
    "newsroom": "Новости",
    "inform": "Информация",
    "academy": "Академия",
    "support": "Поддерживать",
    "about": "О нас",
    "contact": "Контакты",
    "menu_title1": "Защита урожая",
    "menu_text1": "Эффективная и автономная работа",
    "menu_title2": "Планирование миссии",
    "menu_text2": "Обнаружьте каждую деталь",
    "menu_title3": "Умная Ферма",
    "menu_text3": "Предоставление эффективных услуг по защите растений"
  },
  "home": {
    "better": "Лучший рост, лучшая жизнь",
    "solution": "Решения",
    "solution_text": "DJI Agriculture не только предоставляет профессионалам сельского хозяйства мощное оборудование, но также предлагает интеллектуальные решения, которые экономят время и ускоряют рабочий процесс, принося пользу широкому кругу клиентов, от фермеров и производителей до сельскохозяйственных кооперативных и сервисных агентств.",
    "explore":"Исследовать",
    "explore_card1_title":"Истории пользователей",
    "explore_card1_text":"Станьте свидетелем того, как обычные люди превосходят свои цели по сбору урожая благодаря нашим решениям для сельского хозяйства.",
    "explore_card2_title":"Отчеты пользователей",
    "explore_card2_text":"Вы заинтересованы в том, чтобы избавить свои поля от насекомых, таких как Panonychus citri (McGregor), с помощью сельскохозяйственных дронов DJI? Узнать больше.",
    "explore_card3_title":"Новости",
    "explore_card3_text":"Сельскохозяйственный проект DJI создал более 30 000 новых рабочих мест и призван укрепить сельскохозяйственную отрасль и принести пользу фермерам во всем мире.",
    "btn_more_details":"Подробнее",
    "support":"Поддержка",
    "support_title1":"Где купить",
    "support_text1":"Найдите надежного дилера поблизости.",
    "support_title2":"Стать дилером",
    "support_text2":"Прочтите наши условия.",
    "support_title3":"Гарантийное обслуживание",
    "support_text3":"Узнайте о послепродажном обслуживании и технической поддержке.",
    "contact_us":"Связаться с нами",
    "contact_us_text":"Если вы хотите приобрести продукцию или стать дилером, пожалуйста, оставьте свою контактную информацию ниже. Мы свяжемся с вами в ближайшее время.",
    "btn_contact_us":"Связаться с нами"
  },
  "carousel": {
    "better": "",
    "carousel1_text": "Один для всего",
    "carousel2_text": "Смотрите больше, работайте умнее",
    "btn_learn_more": "Узнать больше"
  },

  "card": {
    "card1_title": "Высокоточный подсчет стендов кукурузы, подсолнечника и сахарной свеклы с помощью дрона и искусственного интеллекта",
    "card1_text": "Подсчет посадок является важной задачей в управлении урожайностью. Это позволяет производителям оценивать популяцию растений, плотность, скорость прорастания и здоровье растений, а также принимать своевременные решения, которые в конечном итоге влияют на урожайность.",
    "card2_title": "Новый отчет DJI Agriculture Drone Insight показывает более широкое признание, передовые методы ведения сельского хозяйства и изучение лучших практик для фермеров",
    "card3_title": "Что означает для планеты опрыскивание сельскохозяйственными дронами 66,7 миллионов гектаров?",
    "card4_title": "Обзор индустрии сельскохозяйственных дронов (2021 г.)",
    "card5_title": "Зерновые",
    "card5_text": "Наши решения обеспечивают цифровое, информативное, интеллектуальное и точное управление полями зерновых культур, таких как рис, пшеница и кукуруза. Это дает сельскохозяйственным операторам более удобные и эффективные варианты, снижает эксплуатационные расходы, улучшает качество урожая и увеличивает урожайность.",
    "card6_title": "Коммерческие культуры",
    "card6_text": "Мы также предоставляем цифровые, информативные, интеллектуальные и точные решения для управления товарными культурами, такими как хлопок, цитрусовые деревья, яблони и чайные растения. Как и в случае с зерновыми культурами, операторы найдут эти варианты более удобными, недорогими и выгодными для качества урожая и урожайности."
  },
  "footer":{
    "footer_top_link1":"Кто мы",
    "footer_top_link2":"Связаться с нами",
    "footer_top_link3":"Карьера",
    "footer_top_link4":"Дилерский портал",
    "footer_top_link5":"РобоМастер",
    "footer_bottom_link1":"Политика конфиденциальности DJI",
    "footer_bottom_link2":"Использование файлов cookie",
    "footer_bottom_link3":"Условия эксплуатации",
    "footer_bottom_link4":"Карта сайта",
    "footer_bottom_link5":"Деловая информация",
    "footer_bottom_link6":"Настройки файлов cookie",
    "footer_bottom_link7":"© DJI, 2023. Все права защищены.",
    "footer_bottom_link8":"Отзывы о веб-опыте"
  }
}
